{
  "එවරස්ට්": "එවරස්ට් කන්ද (Mt. Everest) යනු ලෝකයේ උසම කන්ද වන අතර, එය හිමාල කඳු පන්තියේ පිහිටා ඇත. එහි උස මුහුදු මට්ටමේ සිට මීටර් 8,848.86 කි.",
  "ශ්‍රී ජයවර්ධනපුර කෝට්ටේ": "ශ්‍රී ජයවර්ධනපුර කෝට්ටේ යනු ශ්‍රී ලංකාවේ පරිපාලන අගනුවර වන අතර, කොළඹ යනු වාණිජ අගනුවරයි.",
  "බ්‍රහස්පති": "බ්‍රහස්පති (Jupiter) යනු සෞරග්‍රහ මණ්ඩලයේ සූර්යයාගේ සිට පස්වන ග්‍රහලෝකය වන අතර, එය විශාලතම ග්‍රහලෝකයද වේ.",
  "H2O": "H2O යනු ජලයෙහි රසායනික සූත්‍රයයි. මෙහි H යනු හයිඩ්‍රජන් වන අතර O යනු ඔක්සිජන් වේ.",
  "පරෙවියා": "පරෙවියන් (Pigeons) ඈත අතීතයේ සිටම පණිවිඩ හුවමාරුව සඳහා භාවිතා කර ඇත.",
  "ගිල්": "මාළුවන්ට ජලයේ දියවී ඇති ඔක්සිජන් උරා ගැනීමට ගිල් (Gills) උපකාරී වේ.",
  "පැසිෆික් සාගරය": "පැසිෆික් සාගරය (Pacific Ocean) යනු ලෝකයේ විශාලතම හා ගැඹුරුම සාගරයයි.",
  "ආසියාව": "ආසියාව (Asia) යනු පෘථිවියේ විශාලතම මහාද්වීපය වන අතර, ලෝක ජනගහනයෙන් වැඩිම පිරිසක් ජීවත් වන්නේද මෙහිය.",
  "සම": "සම (Skin) යනු මිනිස් සිරුරේ විශාලතම අවයවය වන අතර, එය ශරීරය ආරක්ෂා කරයි.",
  "දුර": "ආලෝක වර්ෂයක් (Light-year) යනු ආලෝකය වසරක් තුළ ගමන් කරන දුර මනින ඒකකයකි.",
  "සහරා කාන්තාරය": "සහරා කාන්තාරය (Sahara Desert) යනු අප්‍රිකාවේ පිහිටා ඇති ලෝකයේ විශාලතම උණුසුම් කාන්තාරයයි.",
  "බෙන්ජමින් ෆ්‍රැන්ක්ලින්": "බෙන්ජමින් ෆ්‍රැන්ක්ලින් (Benjamin Franklin) යනු විදුලිය සහ අකුණු සන්නායකය සොයා ගත් ඇමරිකානු ජාතික විද්‍යාඥයෙකි.",
  "අඟහරු": "අඟහරු (Mars) ග්‍රහලෝකය එහි රතු පැහැය නිසා 'රතු ග්‍රහලෝකය' ලෙස හැඳින්වේ.",
  "O": "O යනු ඔක්සිජන් (Oxygen) වල රසායනික සංකේතයයි. එය පෘථිවි වායුගෝලයේ බහුලව ඇති මූලද්‍රව්‍යයකි.",
  "මාරි කියුරි": "මාරි කියුරි (Marie Curie) යනු පොලෝනියම් සහ රේඩියම් සොයා ගත් ප්‍රසිද්ධ විද්‍යාඥවරියකි.",
  "චීටා": "චීටා (Cheetah) යනු ලෝකයේ වේගවත්ම ගොඩබිම් සත්වයා වන අතර, එය පැයට කිලෝමීටර් 112 ක් දක්වා වේගයෙන් දුවයි.",
  "නයිට්‍රජන්": "නයිට්‍රජන් (Nitrogen) යනු පෘථිවි වායුගෝලයේ (ආසන්න වශයෙන් 78%) බහුලවම ඇති වායුවයි.",
  "ඩෙන්මාර්කය": "ග්‍රීන්ලන්තය (Greenland) යනු ස්වයං පාලන ප්‍රදේශයක් වන අතර එය ඩෙන්මාර්කයට අයත් වේ.",
  "චීන යෝධ සලාමන්ඩර්": "චීන යෝධ සලාමන්ඩර් (Chinese Giant Salamander) යනු ලෝකයේ විශාලතම උභයජීවියා වන අතර, එය මීටර් 1.8 ක් පමණ දිගට වැඩෙයි.",
  "21": "කිකිළි බිත්තරයක් සාමාන්‍යයෙන් දින 21 කින් පුපුරා යයි.",
  "අත්ලාන්තික් සාගරය": "ටයිටැනික් නෞකාව 1912 දී උතුරු අත්ලාන්තික් සාගරයේදී ගිලී ගියේය.",
  "කොළ": "ප්‍රභාසංස්ලේෂණය (Photosynthesis) යනු ශාකවල කොළ වල සූර්ය ශක්තිය භාවිතයෙන් ආහාර නිපදවන ක්‍රියාවලියයි.",
  "70 AD": "රෝමයේ කොලෝසියම් (Colosseum) ක්‍රි.ව. 70 දී වෙස්පේසියන් අධිරාජ්‍යයා විසින් ඉදිකිරීමට පටන් ගෙන ක්‍රි.ව. 80 දී නිම කරන ලදී.",
  "ඕලිම්පස් මොන්ස්": "ඕලිම්පස් මොන්ස් (Olympus Mons) යනු අඟහරු ග්‍රහලෝකයේ ඇති විශාල ගිනි කන්දක් වන අතර, එය සෞරග්‍රහ මණ්ඩලයේ විශාලතම ගිනි කන්ද ලෙස සැලකේ.",
  "ජිමී වේල්ස්": "ජිමී වේල්ස් (Jimmy Wales) විසින් 2001 දී විකිපීඩියාව (Wikipedia) සම-ආරම්භ කරන ලදී.",
  "4": "වයලීනයක සාමාන්‍යයෙන් නූල් 4 ක් ඇත.",
  "ක්‍රි.පූ. 3 වන සියවස": "චීනයේ මහා ප්‍රාකාරය (Great Wall of China) ක්‍රි.පූ. 3 වන සියවසේදී ක්වින් රාජවංශය යටතේ ඉදිකිරීම ආරම්භ විය.",
  "වතිකානු නගරය": "වතිකානු නගරය (Vatican City) යනු ලෝකයේ කුඩාම ස්වාධීන රාජ්‍යය වන අතර, එය රෝම නගරය තුළ පිහිටා ඇත.",
  "දියමන්ති": "දියමන්ති (Diamond) යනු සොබාදහමේ ඇති අමාරුම ද්‍රව්‍යය වන අතර, එය කාබන් පරමාණු වලින් සෑදී ඇත.",
  "ඇලෙක්සැන්ඩර් ග්‍රැහැම් බෙල්": "ඇලෙක්සැන්ඩර් ග්‍රැහැම් බෙල් (Alexander Graham Bell) 1876 දී පළමු ක්‍රියාකාරී දුරකථනය (Telephone) සොයා ගත්තේය.",
  "මන්දගාමී": "ශබ්දයේ වේගය (Speed of Sound) ආලෝකයේ වේගයට (Speed of Light) වඩා බෙහෙවින් මන්දගාමී වේ. අකුණු සහ ගිගුරුම් එකවර ඇති වුවද, අපට පළමුව අකුණු පෙනී පසුව ගිගුරුම් ඇසෙන්නේ මේ නිසාය.",
  "පැරිස්": "පැරිස් (Paris) යනු ප්‍රංශයේ අගනුවර සහ විශාලතම නගරයයි. එය 'ආදරයේ නගරය' ලෙසද හැඳින්වේ.",
  "අප්‍රිකාව": "නයිල් ගඟ (Nile River) අප්‍රිකා මහාද්වීපය හරහා ගලා යන අතර, එය ලෝකයේ දිගම ගංගාවලින් එකකි.",
  "දින 365": "පෘථිවියට සූර්යයා වටා එක් වරක් භ්‍රමණය වීමට දින 365 ක් (ආසන්න වශයෙන් 365.25 දින) ගතවේ, එය වසරක් ලෙස සැලකේ.",
  "අයිසැක් නිව්ටන්": "අයිසැක් නිව්ටන් (Isaac Newton) ගුරුත්වාකර්ෂණය (Gravity) පිළිබඳ නියමය සොයා ගත්තේය.",
  "ජිරාෆ්": "ජිරාෆ් (Giraffe) යනු ලෝකයේ උසම ගොඩබිම් සත්වයා වන අතර, එයට දිගු බෙල්ලක් ඇත.",
  "206": "වැඩිහිටි මිනිස් සිරුරේ සාමාන්‍යයෙන් අස්ථි 206 ක් අඩංගු වේ.",
  "රැෆ්ලේසියා": "රැෆ්ලේසියා (Rafflesia arnoldii) යනු ලෝකයේ විශාලතම මල වන අතර, එයට 'මළ සිරුරේ මල' ලෙසද හැඳින්වේ.",
  "සිකුරු": "සිකුරු (Venus) ග්‍රහලෝකය පෘථිවියට ආසන්නතම ග්‍රහලෝකය වන අතර, එය 'උදෑසන තරුව' හෝ 'සන්ධ්‍යා තරුව' ලෙසද හැඳින්වේ.",
  "නීල් ආම්ස්ට්‍රෝං": "නීල් ආම්ස්ට්‍රෝං (Neil Armstrong) 1969 දී සඳ මත පා තැබූ පළමු මිනිසා බවට පත් විය.",
  "ඩීඩීටී": "ඩීඩීටී (DDT) යනු මදුරුවන් සහ වෙනත් කෘමීන් පාලනය කිරීම සඳහා භාවිතා කරන කෘමිනාශකයකි.",
  "ඉන්දියාව": "ඉන්දියාව (India) දැනට ලෝකයේ වැඩිම ජනගහනයක් වෙසෙන රට වන අතර, එය චීනය අභිබවා ගොස් ඇත.",
  "නයිට්‍රජන්": "පෘථිවි වායුගෝලයේ 78% ක් පමණ නයිට්‍රජන් වායුවෙන් සමන්විත වේ.",
  "24": "එක් දිනකට පැය 24 ක් ඇත.",
  "වලිගය": "කැන්ගරුවන්ට (Kangaroos) ඔවුන්ගේ විශාල වලිගය ඔවුන්ගේ සමබරතාවය පවත්වා ගැනීමට සහ වේගයෙන් ගමන් කිරීමට උපකාරී වේ.",
  "කලව අස්ථිය (ෆීමර්)": "ෆීමර් (Femur) හෙවත් කලව අස්ථිය යනු මිනිස් සිරුරේ ඇති විශාලතම හා ශක්තිමත්ම අස්ථියයි.",
  "ඕර්නිත්‍රොප්ටෙරා ඇලෙක්සැන්ඩ්රේ": "ඕර්නිත්‍රොප්ටෙරා ඇලෙක්සැන්ඩ්රේ (Ornithoptera alexandrae) යනු ලෝකයේ විශාලතම සමනල විශේෂය වන අතර, එය 'ක්වීන් ඇලෙක්සැන්ඩ්‍රාගේ කුරුළුපියා සමනලයා' ලෙසද හැඳින්වේ.",
  "මොස්කව්": "මොස්කව් (Moscow) යනු රුසියාවේ අගනුවර සහ විශාලතම නගරයයි.",
  "ඔක්සිජන්": "ඔක්සිජන් (Oxygen) යනු පෘථිවි පෘෂ්ඨයේ (crust) බහුලවම ඇති මූලද්‍රව්‍යය වන අතර, එය සිලිකේට් ඛනිජවල අඩංගු වේ.",
  "කපාට": "හදවතේ ඇති කපාට (Valves) රුධිරය නිවැරදි දිශාවට ගලා යාමට උපකාරී වේ.",
  "කැස්පියන් මුහුද": "කැස්පියන් මුහුද (Caspian Sea) යනු ලෝකයේ විශාලතම විල වන අතර, එය යුරෝපය සහ ආසියාව අතර පිහිටා ඇත.",
  "1914": "පළමු ලෝක යුද්ධය (World War I) 1914 දී ආරම්භ වී 1918 දී අවසන් විය.",
  "චොප්ස්ටික්ස්": "චීන ජාතිකයන් සාමාන්‍යයෙන් චොප්ස්ටික්ස් (Chopsticks) භාවිතා කරමින් ආහාර ගනිති.",
  "ටෝකියෝ": "ටෝකියෝ (Tokyo) යනු ජපානයේ අගනුවර සහ විශාලතම නගරයයි.",
  "2": "කිකිළියකගේ කකුල් දෙකක් ඇත.",
  "චාල්ස් බැබේජ්": "චාල්ස් බැබේජ් (Charles Babbage) 'පරිගණකයේ පියා' ලෙස හැඳින්වේ, ඔහු පළමු යාන්ත්‍රික පරිගණකය නිර්මාණය කළේය.",
  "නැත": "අභ්‍යවකාශයේ ශබ්දය ගමන් කිරීමට මාධ්‍යයක් නොමැති නිසා, ශබ්දය අභ්‍යවකාශයේ ගමන් නොකරයි.",
  "හම්මිංබර්ඩ්": "හම්මිංබර්ඩ් (Hummingbird) යනු ලෝකයේ කුඩාම කුරුල්ලා වන අතර, එයට පැයට වරක් පියාපත් 80 වාරයක් පමණ සෙලවිය හැක.",
  "නැත": "කිඹුලෙකුගේ ස්පන්දනය (pulse) සාමාන්‍යයෙන් සම මතුපිටින් දැනිය නොහැක, එය අභ්‍යන්තරයෙන් පවතී.",
  "ජැක්ෆෘට් (කොස්)": "ජැක්ෆෘට් (Jackfruit) යනු ලෝකයේ විශාලතම ගස් පලතුරයි.",
  "4": "ඔලිම්පික් ක්‍රීඩා (Olympic Games) සෑම වසර 4 කට වරක් පවත්වනු ලැබේ.",
  "0": "කිකිළියන් හට දත් නොමැත.",
  "චින් රාජවංශය": "චීනයේ මහා ප්‍රාකාරයේ බොහෝ කොටස් චින් රාජවංශය (Qin Dynasty) යටතේ ඉදිකරන ලදී.",
  "2": "අඟහරු ග්‍රහලෝකයට ෆෝබෝස් (Phobos) සහ ඩෙයිමෝස් (Deimos) නම් චන්ද්‍රයන් දෙදෙනෙකු සිටී.",
  "නයිල් ගඟ": "නයිල් ගඟ (Nile River) යනු ලෝකයේ දිගම ගඟ වන අතර, එය කිලෝමීටර් 6,650 ක් පමණ දිගය.",
  "අක්මාව": "අක්මාව (Liver) යනු මිනිස් සිරුරේ විශාලතම ග්‍රන්ථිය වන අතර, එය ආහාර දිරවීමට සහ විෂ ද්‍රව්‍ය ඉවත් කිරීමට උපකාරී වේ.",
  "හයිඩ්‍රජන්": "සූර්යයා ප්‍රධාන වශයෙන් හයිඩ්‍රජන් (Hydrogen) (ආසන්න වශයෙන් 75%) සහ හීලියම් (Helium) (ආසන්න වශයෙන් 25%) වලින් සමන්විත වේ.",
  "ආලෝකය නාභිගත කරයි": "අක්ෂි කාචය (Lens) ඇසට ඇතුළු වන ආලෝකය නාභිගත කර දෘෂ්ටි විතානය මත පැහැදිලි රූපයක් සාදයි.",
  "5": "පෘථිවි වායුගෝලයේ ස්ථර පහක් ඇත: ට්‍රොපොස්ෆියරය, ස්ට්‍රැටොස්ෆියරය, මෙසොස්ෆියරය, තර්මොස්ෆියරය සහ එක්සොස්ෆියරය.",
  "ප්‍රොබෝස්කිස්": "සමනලුන් (Butterflies) ඔවුන්ගේ ප්‍රොබෝස්කිස් (Proboscis) නම් දිගු, නල වැනි මුඛ කොටසකින් ආහාර උරා බොති.",
  "තෝමස් එඩිසන්": "තෝමස් එඩිසන් (Thomas Edison) දිගු කල් පවතින ප්‍රායෝගික විදුලි බුබුලක් සොයා ගත්තේය.",
  "වලාකුළු තුළ විද්‍යුත් විසර්ජනය": "අකුණු (Lightning) යනු වලාකුළු තුළ හෝ වලාකුළු සහ පොළොව අතර සිදුවන විශාල විද්‍යුත් විසර්ජනයකි.",
  "7": "දේදුන්නෙහි (Rainbow) වර්ණ හතක් ඇත: රතු, තැඹිලි, කහ, කොළ, නිල්, ඉන්ඩිගෝ සහ වයලට් (VIBGYOR).",
  "ගිල්": "මාළුවන්ට ගිල් (Gills) මගින් ජලයේ ඇති ඔක්සිජන් උරාගෙන හුස්ම ගත හැක.",
  "ජිරාෆ්": "ජිරාෆ් (Giraffe) යනු ගොඩබිම වෙසෙන සතුන් අතරින් උසම සත්වයා වේ.",
  "ස්ටේප්ස් (කනෙහි)": "ස්ටේප්ස් (Stapes) හෙවත් කනෙහි ඇති කණිෂ්ඨ අස්ථිය මිනිස් සිරුරේ ඇති කුඩාම අස්ථියයි.",
  "සෙයිල්ෆිෂ්": "සෙයිල්ෆිෂ් (Sailfish) යනු ලෝකයේ වේගවත්ම සාගර සත්වයා වන අතර, එය පැයට කිලෝමීටර් 110 ක් පමණ වේගයෙන් පිහිනයි.",
  "චෙරපුන්ජි, ඉන්දියාව": "චෙරපුන්ජි (Cherrapunji) ඉන්දියාවේ පිහිටා ඇති අතර, එය ලෝකයේ වැඩිම වර්ෂාපතනයක් ලැබෙන ස්ථාන වලින් එකකි.",
  "ඉන්දියාව": "ලෝකයේ සිටින කොටියන්ගෙන් (Tigers) වැඩිම ප්‍රමාණයක් ඉන්දියාවේ වෙසෙති.",
  "හයිඩ්‍රජන්": "හයිඩ්‍රජන් (Hydrogen) යනු විශ්වයේ සහ සොබාදහමේ ඇති සැහැල්ලුම හා බහුලවම ඇති මූලද්‍රව්‍යයයි.",
  "4": "මිනිස් හදවතේ කුටි හතරක් (Four Chambers) ඇත: දකුණු කර්ණිකාව, වම් කර්ණිකාව, දකුණු කෝෂිකාව සහ වම් කෝෂිකාව.",
  "8": "අපගේ සෞරග්‍රහ මණ්ඩලයේ ග්‍රහලෝක අටක් (Eight Planets) ඇත: බුධ, සිකුරු, පෘථිවිය, අඟහරු, බ්‍රහස්පති, සෙනසුරු, යුරේනස් සහ නෙප්චූන්.",
  "විනිවිද පෙනෙන ව්‍යුහය": "අක්ෂි කාචය (Eye Lens) යනු ඇසේ ඇති විනිවිද පෙනෙන ව්‍යුහයක් වන අතර, එය ආලෝකය නාභිගත කිරීමට උපකාරී වේ.",
  "සඳ පෘථිවිය සහ සූර්යයා අතරට පැමිණි විට": "සූර්යග්‍රහණයක් (Solar Eclipse) සිදු වන්නේ සඳ පෘථිවිය සහ සූර්යයා අතරට පැමිණ, සූර්යයාගේ ආලෝකය පෘථිවියට පැමිණීම අවහිර කරන විටය.",
  "පැස්බරා": "පැස්බරා (Ostrich) යනු පියාසර නොකරන ලෝකයේ විශාලතම පක්ෂියා වේ.",
  "ග්‍රීන්ලන්තය": "ග්‍රීන්ලන්තය (Greenland) යනු ලෝකයේ විශාලතම දූපතයි.",
  "කට": "ආහාර ජීර්ණ ක්‍රියාවලිය (Digestion) ආරම්භ වන්නේ කටින් (Mouth), ආහාර සපා දත් මගින් කඩා කුඩා කැබලි කරන විටය.",
  "M": "රෝමානු සංඛ්‍යා ක්‍රමයේ (Roman Numerals) M යන්නෙන් 1000 අදහස් වේ.",
  "60%": "මිනිස් සිරුරෙන් ආසන්න වශයෙන් 60% ක් ජලයෙන් (Water) සමන්විත වේ.",
  "මධ්‍යධරණී මුහුද": "නයිල් ගඟ (Nile River) අවසන් වන්නේ ඊජිප්තුවේදී මධ්‍යධරණී මුහුදට (Mediterranean Sea) ය.",
  "5,500°C": "සූර්යයාගේ මතුපිට උෂ්ණත්වය (Surface Temperature of the Sun) ආසන්න වශයෙන් සෙල්සියස් අංශක 5,500 (ෆැරන්හයිට් අංශක 9,940) ක් පමණ වේ.",
  "ස්ටෙතස්කෝප්": "හෘද ස්පන්දනය (Heartbeat) සහ සිරුරේ අනෙකුත් ශබ්දවලට සවන් දීමට ස්ටෙතස්කෝප් (Stethoscope) නම් උපකරණය භාවිතා කරයි.",
  "ඇල්බට්‍රොස්": "ඇල්බට්‍රොස් (Albatross) යනු ලෝකයේ විශාලතම පියාඹන පක්ෂියා වන අතර, එයට දිගු පියාපත් ඇත.",
  "එන්සයිම": "ආහාර දිරවීමට (Digestion) උපකාරී වන ශරීරයේ රසායනික ද්‍රව්‍ය එන්සයිම (Enzymes) ලෙස හැඳින්වේ.",
  "කුකුළා": "බිත්තර දමන්නේ කිකිළියන් (Hens) පමණි, කුකුළන් (Roosters) බිත්තර දමන්නේ නැත.",
  "කොටියා": "කොටියා (Tiger) යනු බළල් පවුලේ (Cat Family) විශාලතම සත්වයා වන අතර, එය ලෝකයේ විශාලතම විලෝපිකයන්ගෙන් එකකි.",
  "ඇන්ඩීස්": "ඇන්ඩීස් (Andes) කඳු පන්තිය යනු ලෝකයේ දිගම කඳු පන්තිය වන අතර, එය දකුණු ඇමරිකාව හරහා කිලෝමීටර් 7,000 ක් පමණ විහිදේ.",
  "නැත": "ආලෝකයට වඩා වේගයෙන් කිසිවක් ගමන් කළ නොහැක (විද්‍යාත්මකව ඔප්පු කර ඇති පරිදි).",
  "නිල් තල්මසා": "නිල් තල්මසා (Blue Whale) යනු ලෝකයේ විශාලතම සත්වයා වන අතර, එය පෘථිවියේ මෙතෙක් ජීවත් වූ විශාලතම සත්වයා ලෙසද සැලකේ.",
  "ඔව්": "මාළුන්ට (Fish) නිදාගත හැකි නමුත්, ඔවුන්ට අප මෙන් ඇස් වැසීමට හෝ ගැඹුරු නින්දකට යාමට අවශ්‍ය නොවේ.",
  "5.6": "ස්වාභාවික වර්ෂා ජලයෙහි pH අගය (pH of Rainwater) සාමාන්‍යයෙන් 5.6 ක් පමණ වේ.",
  "හෙන්රි බෙකරල්": "හෙන්රි බෙකරල් (Henri Becquerel) 1896 දී විකිරණශීලීතාව (Radioactivity) සොයා ගත්තේය.",
  "ඇලුමිනියම්": "ඇලුමිනියම් (Aluminium) යනු පෘථිවි පෘෂ්ඨයේ ඇති බහුලවම ලෝහයයි.",
  "හයිඩ්‍රොක්ලෝරික් අම්ලය": "ආමාශයේ (Stomach) ඇති හයිඩ්‍රොක්ලෝරික් අම්ලය (Hydrochloric acid) ආහාර දිරවීමට සහ බැක්ටීරියා විනාශ කිරීමට උපකාරී වේ.",
  "බුර්ජ් කලීෆා": "බුර්ජ් කලීෆා (Burj Khalifa) යනු ඩුබායි හි පිහිටා ඇති ලෝකයේ උසම ගොඩනැගිල්ල වන අතර, එහි උස මීටර් 828 කි.",
  "රික්තකය": "ශබ්දය ගමන් කිරීමට මාධ්‍යයක් අවශ්‍ය වන නිසා, රික්තකයක් (Vacuum) තුළ ශබ්දය ගමන් කළ නොහැක.",
  "ඕස්ට්‍රේලියාව": "ඕස්ට්‍රේලියාව (Australia) යනු ලෝකයේ කුඩාම මහාද්වීපයයි.",
  "පැයට කිලෝමීටර් 1600": "පෘථිවියේ සමකයේ භ්‍රමණය වන වේගය (Speed of Earth's Rotation) ආසන්න වශයෙන් පැයට කිලෝමීටර් 1600 (සැතපුම් 1000) ක් පමණ වේ.",
  "කාබන් ඩයොක්සයිඩ්": "ප්‍රභාසංස්ලේෂණය සඳහා ශාකවලට කාබන් ඩයොක්සයිඩ් (Carbon Dioxide) වායුව අවශ්‍ය වේ.",
  "සිකුරු": "සිකුරු (Venus) ග්‍රහලෝකය එහි ඝන වායුගෝලය නිසා සෞරග්‍රහ මණ්ඩලයේ උණුසුම්ම ග්‍රහලෝකයයි.",
  "මවුන්ට් එල්බ්‍රස්": "මවුන්ට් එල්බ්‍රස් (Mount Elbrus) යනු යුරෝපයේ උසම කන්ද වන අතර, එය රුසියාවේ පිහිටා ඇත.",
  "අත්ල": "අත්ල (Palms of hands) සහ යටිපතුල් (soles of feet) මත හිසකෙස් (hair) වැඩෙන්නේ නැත.",
  "නැත": "ඇස් ඇරගෙන කිවිසුම් යාම (sneezing with open eyes) ශාරීරිකව කළ නොහැකි දෙයකි, මන්ද කිවිසුම් යන විට ඇස් ස්වයංක්‍රීයව වැසේ.",
  "අලියා": "අලියා (Elephant) යනු ලෝකයේ විශාලතම ගොඩබිම් සත්වයායි.",
  "රයිට් සහෝදරයෝ": "විල්බර් සහ ඕවිල් රයිට් (Wright brothers) 1903 දී සාර්ථකව ගුවන් යානය (Airplane) සොයා ගත්හ.",
  "පාන්ඩා": "යෝධ පාන්ඩා (Giant Panda) යනු චීනයේ ජාතික සත්වයා වන අතර, එය වඳවීමේ තර්ජනයට ලක්ව ඇති විශේෂයකි.",
  "නයිල් ගඟ": "නයිල් ගඟ (Nile River) යනු ලෝකයේ දිගම ගඟ වන අතර, එය කිලෝමීටර් 6,650 ක් පමණ දිගය.",
  "ඇමරිකා එක්සත් ජනපදය": "විකිපීඩියාවේ මූලස්ථානය (Wikipedia headquarters) ඇමරිකා එක්සත් ජනපදයේ (United States) කැලිෆෝනියා ප්‍රාන්තයේ සැන් ෆ්රැන්සිස්කෝ හි පිහිටා ඇත.",
  "8": "අපගේ සෞරග්‍රහ මණ්ඩලයේ ප්‍රධාන ග්‍රහලෝක අටක් (8 planets) ඇත.",
  "කිරීටක ධමනි": "කිරීටක ධමනි (Coronary arteries) හදවතේ මාංශ පේශි වලට රුධිරය සපයයි.",
  "ආසියාව": "ආසියාව (Asia) යනු ලෝකයේ විශාලතම හා වඩාත්ම ජනාවාස වූ මහාද්වීපයයි.",
  "ග්ලූටියස් මැක්සිමස්": "ග්ලූටියස් මැක්සිමස් (Gluteus Maximus) යනු මිනිස් සිරුරේ ඇති විශාලතම මාංශ පේශිය වන අතර, එය තට්ටම් වල පිහිටා ඇත.",
  "සූර්යයා": "සූර්යයා (Sun) යනු පෘථිවියට ආසන්නතම තාරකාවයි."
}
